// © Copyright 2004-2010, 2015 HP Development Company, L.P.

TaskName = "Frigivelse af område";

ChangingTitle = "Skifter område…";
SuccessTitle = "Udført";
SuccessMsg = "Printerens område er ændret.";
FailureTitle = "Fejl";
FailureMsg = "Printerens område blev ikke ændret.";

HSDTaskTitleFieldText = "Indstil ny region";
HSDTaskDescriptionFieldText = "Indtast de numre, som kundesupportagenten giver dig, nedenfor.";
HSDCheckButtonText = "Kontrollér";
HSDCheckButtontDescriptionText = "Klik på \"Kontrollér\" for at generere et bekræftelsesnummer. Rapportér dette nummer til kundesupportagenten.";
HSDConfirmationNumberLableText = "Bekræftelsesnummer:";
HSDSendButtontDescriptionText = "Klik på \"Send\" for at nulstille printeren.";
HSDSendButtonText = "Send";